<pre>
<font color=red> 注意：本信件是由台北靈糧堂資訊系統自動產生與發送，請勿直接回覆。</font>


<link rel="stylesheet" href="https://int2.bolcc.tw/func/css/web.css" type="text/css">
親愛的 {{ $newmem_name }} 弟兄/姊妹平安：


　　再次歡迎您參加我們小組的聚會，過去這段時間很享受與您在主裡的分享與代禱。為提升牧區小組牧養成效，
並落實裝備課程，誠懇邀請您登錄組員資料。當您登錄資料後，您的資料亦同步更新在教會裝備中心資料庫，
未來您參與任何裝備中心的課程資料亦將完整登載於資料庫中。

　　若您願意接受我們的邀請，請點選下方「我願意，點選進入登錄頁面」連結。本次調查/登錄所有資料均透過
與網路銀行同等級之 SSL加密技術安全傳輸，以保護您的隱私資料，並僅供教會牧養使用，不作其他用途。
當您看到 https 在您的網頁瀏覽器上的網址出現時，您就是正在使用具有 SSL 保護的網頁建立資料。

　　　　<a href="https://int.llc.org.tw/memapp/index.php?A={{ $tid }}&B=g&C={{ $req_id }}">「我願意，點選進入登錄頁面」</a>　　　<a href="https://int.llc.org.tw/memapp/index.php?A={{ $tid }}&B=n&C={{ $req_id }}}">「我需要再考慮」</a>。

　　如有疑問，可與小組長聯絡，或於上班時間洽各牧區幹事。感謝您的協助，願  神賜福您的工作及家庭！


　　　　　　　　　　　　　　　　{{ $leader_name }}暨台北靈糧堂牧養處及事工管理處 敬上</p>
</pre>